
<span>{{= it.name||'foo' }} === {{= it.value||'bar' }}</span>
<br />
<h2>
Сплин – Прочь из моей головы
</h2>
<pre>
Прочь из моей головы!<br />
Наугад в темноту, c середины концерта<br />
Сквозь толпу, сквозь охрану, сквозь двери, сквозь парк<br />
Чтоб чуть-чуть постоять над водой на мосту<br />
<br /><br />
Прочь из моей головы!<br />
Здесь и так кавардак. Разбросав фотографии, выбросив вещи,<br />
Уничтожив улики.<br />
Все диски отправив в мусорный бак.<br />
<br /><br />
Прочь из моей головы!<br />
Твой новый бойфренд пробил все пароли,<br />
Вскрыл все твои ящики, прочитал мои письма к тебе.<br />
Ни хуя себе! Ни хуя себе!<br />
<br /><br />
Прочь из моей головы!<br />
Босиком, кувырком, с чемоданом в руке<br />
Или БЕЗ чемодана в руке - налегке, вдалеке<br />
Пока я по тебе не проехал катком<br />
<br /><br />
Прочь из моей головы!<br />
Над Москвой на метле, через тернии к звездам.<br />
С буквой "У" в левом верхнем углу,<br />
В треугольнике равностороннем на заднем стекле.<br />
<br /><br />
Прочь из моей головы!<br />
Оборвав провода, спутав карты, фигуры сметая с доски,<br />
Разбивая шлагбаумы на полном ходу,<br />
Оставляя разрушенными города.<br />
<br /><br />
Из моей головы, где сферой становится плоскость,<br />
Где то горит фейерверк, то тлеет свечка из воска,<br />
Где музыка Баха смешалась с полотнами Босха<br />
И не дружат между собой полушария мозга.<br />
<br /><br />
Где крутится строчка одна днем и ночью<br />
"Вали из моей головы очень срочно"<br />
И вместе с собой забери о тебе мои мысли,<br />
Чтобы Богу не показалось что мы в этом мире слишком зависли.<br />
</pre>